{"id":"azc","title":"Asielzoekerscentra","updated":1446573970281,"enabled":true,"description":"BRON: COA.nl","dynamicResource":true,"defaultFeatureType":"azc","typeUrl":"data/api/resourceTypes/azc.json","opacity":75,"type":"geojson","features":[{"type":"Feature","geometry":{"type":"Point","coordinates":[4.72189126284253,52.624229714341]},"properties":{"Plaats":"Alkmaar","Lat":52.624229714341,"Lon":4.72189126284253,"Naam":"Alkmaar","Type":"Azc","Opvangplaatsen":400,"Straat":"Picassolaan","Huisnummer":9,"Postcode":"1816MD","Telefoon":"088-7152700","Email":"alkmaar@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Alkmaar is sinds 1989 in gebruik als asielzoekerscentrum. Het azc ligt vlak naast de rondweg van Alkmaar midden in de woonwijk “De Hoef”. Op het terrein van het azc bevindt zich een sporthal. Deze sportfaciliteit stamt nog uit de tijd dat Hoogovens de woningen liet bouwen voor 600 Spaanse gastarbeiders. Dat was in 1972 en het terrein heette toen ‘Casa Rosa’. De locatiemanager van azc Alkmaar is Lazise Hillebregt. Voor mogelijk vrijwilligerswerk kan contact opgenomen worden met het team Wonen van het azc. Het azc bestaat uit 6 bewonersgebouwen - opgebouwd uit verschillende woonlagen - en eenzelfde gebouw dat door het COA en ketenpartners in gebruik is."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.66453051161916,52.3748508690851]},"properties":{"Plaats":"Almelo","Lat":52.3748508690851,"Lon":6.66453051161916,"Naam":"Almelo","Type":"Azc","Opvangplaatsen":378,"Straat":"Vriezenveenseweg ","Huisnummer":170,"Huisletter":"a","Postcode":"7602PV","Telefoon":"088-7156000","Email":"almelo@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Almelo is sinds 1992 in gebruik. Per 1 mei 2013 wordt het azc bewoond door uitgeprocedeerde gezinnen met minderjarige kinderen, ook wel gezinslocatie genoemd. De locatiemanager is David Korver. Voor mogelijk vrijwilligerswerk kan contact opgenomen worden met het team Wonen van het azc. Zowel de gebouwen voor het personeel en externen als de bewonersgebouwen zijn opgebouwd uit prefab. De semipermanente bewonersgebouwen bestaan uit een onder en bovenverdieping met woonunits. Per unit wonen 6-8 mensen."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.25060481400218,52.3911000217906]},"properties":{"Plaats":"Almere","Lat":52.3911000217906,"Lon":5.25060481400218,"Naam":"Almere","Type":"Azc","Opvangplaatsen":800,"Straat":"Engelse mijl","Huisnummer":6,"Postcode":"1318EN","Telefoon":"088-7153900","Email":"almere@coa.nl","Noodopvang":"Nee","Beschrijving":"Het azc Almere is sinds het jaar 2000 in gebruik. In de periode 2006-2010 heeft het COA, dat eigenaar is van het terrein, tussentijds de gebouwen verhuurd aan verschillende maatschappelijke organisaties, met de afspraak dat de organisaties tijdelijk gebruik konden maken van de ruimtes. Zo ontstond het Biathlon Woonpark, waar diverse groepen mensen woonden of alleen overdag verbleven. De locatiemanager van het azc is Amanda Steeneveld. Voor mogelijk vrijwilligerswerk kan contact opgenomen worden met het team Wonen van het azc. Zowel de gebouwen voor het personeel en externen als de bewonersgebouwen zijn opgebouwd uit prefab. De semipermanente bewonersgebouwen bestaan uit een onder en bovenverdieping met woonunits. Per unit wonen 6-8 mensen."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.35102257075486,52.1516032666278]},"properties":{"Plaats":"Amersfoort","Lat":52.1516032666278,"Lon":5.35102257075486,"Naam":"Amersfoort","Type":"Azc","Opvangplaatsen":301,"Straat":"Barchman Wuytierslaan","Huisnummer":53,"Postcode":"3819AB","Telefoon":"088-7159200","Email":"amersfoort@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Amersfoort is sinds september 2012 in gebruik als gezinslocatie. Voor september 2012 werd de locatie gebruikt om uitgenodigde vluchtelingen te huisvesten gedurende hun voorbereiding op vestiging binnen een Nederlandse gemeente. Locatiemanager is Regina Visscher. Het hoofdgebouw van het azc aan de Barchman Wuytierslaan is gebouwd als rooms-katholiek retraitehuis, onder architectuur van Hermanus Kroes, die in Amersfoort een groot scala aan gebouwen heeft ontworpen (zoals de gevel van het Sint Elisabeth Gasthuis en museum Flehite). In 1910 werd het gebouw, nu een rijksmonument, in gebruik genomen met als naam ‘Sint Alphonsus’.  Begin jaren tachtig van de vorige eeuw verloor het gebouw zijn functie en sinds 1997 is de locatie in bezit van het COA. Vanaf 2013 wordt het achterstallig onderhoud van het retraitehuis aangepakt, zoals het herstel van het gevelmetselwerk en de houten buitenkozijnen, de goten, de dakbedekking en de toren van de kapel.  Voor vragen over deze locatie kunt u een mail sturen aan het azc in Amersfoort (link sends e-mail)."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.99264551292928,52.2102471610867]},"properties":{"Plaats":"Apeldoorn","Lat":52.2102471610867,"Lon":5.99264551292928,"Naam":"Apeldoorn","Type":"Noodopvang","Opvangplaatsen":400,"Straat":"Voorwaarts ","Huisnummer":440,"Postcode":"7321MG","Telefoon":"088-7159000","Email":"apeldoorn@coa.nl","Noodopvang":"Ja","Beschikbaar tot":"Sun Feb 28 2016 01:00:00 GMT+0100 (W. Europe Standard Time)","Beschrijving":"De gemeente Apeldoorn wil noodopvang mogelijk maken voor de duur van een half jaar. De Americahal in Apeldoorn wordt van 2 september tot 25 september 2015 in gebruik genomen als tijdelijke noodopvanglocatie voor vluchtelingen.  Vanaf 25 september tot eind februari 2016 is de noodopvanglocatie gevestigd op het terrein van de skeeler- en ijsbaan op de Voorwaarts. Op het terrein zijn zeven paviljoens geplaatst voor de opvang van de vluchtelingen. Op de noodopvanglocatie worden 400 vluchtelingen opgevangen."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.8792471171791,51.9853971069753]},"properties":{"Plaats":"Arnhem","Lat":51.9853971069753,"Lon":5.8792471171791,"Naam":"Arnhem - De Berg","Type":"Azc","Opvangplaatsen":400,"Straat":"Wilhelminastraat","Huisnummer":16,"Postcode":"6812CW","Telefoon":"088-7151500","Email":"arnhem@coa.nl","Noodopvang":"Nee","Beschrijving":"De gemeente Arnhem vangt sinds 15 september 350 tot 400 vluchtelingen op in De Koepel, een voormalige gevangenis die leegstaat.  De gemeente is niet blij met de locatie maar de stad heeft momenteel geen andere optie. Wethouder Kok hoopt dat er snel andere locaties worden gevonden zodat de vluchtelingen weer weg kunnen uit de voormalige gevangenis. Daartoe heeft Arnhem gesprekken met het COA.  Volgens het COA zijn de meeste faciliteiten om onderdak te bieden nog in het pand aanwezig en personeel van de Dienst Justitiële Inrichtingen (DJI) zal het COA facilitair en operationeel ondersteunen bij het opstarten van deze locatie."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.89551318998107,51.9523841695784]},"properties":{"Plaats":"Arnhem","Lat":51.9523841695784,"Lon":5.89551318998107,"Naam":"Arnhem Zuid","Type":"Azc","Opvangplaatsen":259,"Straat":"Groningensingel ","Huisnummer":1225,"Postcode":"6835HZ","Telefoon":"088-7150900","Email":"arnhem@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Arnhem-Zuid ligt in een buitenwijk van de stad Arnhem.  De locatie is voor de opvang van asielzoekers gebouwd en sinds 1994, met een tussenpoos van enkele maanden in 2005/2006, in gebruik als azc. Het gebouw telt drie verdiepingen, met per verdieping een gezamenlijke keuken.  Naast reguliere opvang is de locatie ook pol, procesopvanglocatie, voor vreemdelingen die bij de IND in Zevenaar bezig zijn met de algemene asielprocedure."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.53304017549261,52.9627007408412]},"properties":{"Plaats":"Assen","Lat":52.9627007408412,"Lon":6.53304017549261,"Naam":"Assen, de TT-hallen","Type":"Noodopvang","Opvangplaatsen":600,"Straat":"De Haar","Huisnummer":11,"Postcode":"9405TE","Telefoon":"088-7152800","Email":"assen@coa.nl","Noodopvang":"Ja","Beschikbaar tot":"Tue Nov 10 2015 01:00:00 GMT+0100 (W. Europe Standard Time)","Beschrijving":"Ook in Assen is nu noodopvang gerealiseerd. In de TT-hallen worden zeshonderd mensen tijdelijk opgevangen, woensdag 2 september werden de eerste bewoners er opgevangen.  De indeling van de hal is vergelijkbaar met de noodopvang in Zwolle, Goes en Apeldoorn. Door het plaatsen van compartimenten hebben de asielzoekers meer privacy. In en bij de hal zijn units geplaatst voor de personele ondersteuning en voor bijvoorbeeld het sanitair.  Op 10 november sluit deze noodopvang weer.​"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.711345,52.308103]},"properties":{"Plaats":"Borne","Lat":52.308103,"Lon":6.711345,"Naam":"Azelo","Type":"Azc","Opvangplaatsen":375,"Straat":"Bornerbroeksestraat ","Huisnummer":103,"Postcode":"7621AE ","Telefoon":"088-7150500","Email":"azelo@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Azelo is december 2014 opnieuw geopend. Het azc sloot eerder haar deuren in 2012, maar is door de hoge instroom van vluchtelingen weer in gebruik genomen als asielzoekerscentrum. De locatie heeft een opvangcapaciteit van 375."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.89317974343711,51.2165819140661]},"properties":{"Plaats":"Baexam","Lat":51.2165819140661,"Lon":5.89317974343711,"Naam":"Baexam","Type":"Azc","Opvangplaatsen":425,"Straat":"Exaeten","Huisnummer":1,"Postcode":"6095PD","Telefoon":"088-7156900","Email":"baexam@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Baexem is gevestigd in een voormalig klooster en is sinds de jaren negentig geopend. Daarvoor werd het klooster gebruikt als opleidingslocatie voor de Nederlandse politie. Op de locatie is veel aandacht voor kinderen, wat zich bijvoorbeeld uit in diverse activiteiten op de locatie. Vrijwilligers zijn hiervoor altijd welkom."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[7.16823257686644,53.1241387775413]},"properties":{"Plaats":"Bellingwolde","Lat":53.1241387775413,"Lon":7.16823257686644,"Naam":"Bellingwolde","Type":"Azc","Opvangplaatsen":345,"Straat":"Hoofdweg","Huisnummer":261,"Postcode":"9695AH","Telefoon":"088-7156200","Email":"bellingwolde@coa.nl","Noodopvang":"Nee","Beschrijving":"In september 2011 verspreidde het COA een persbericht met daarin de aankondiging van de sluiting van onder meer azc Bellingwolde. Twee jaar later is de locatie weer geopend en biedt deze huisvesting aan 345 bewoners voor de duur van twee jaar. Eind jaren negentig werd het voormalig verzorgingstehuis ‘De Grenshof’ voor het eerst in gebruik genomen als asielzoekerscentrum."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.62987774284616,52.6592603500163]},"properties":{"Plaats":"Bergen aan Zee","Lat":52.6592603500163,"Lon":4.62987774284616,"Naam":"Bergen aan Zee","Type":"Azc","Opvangplaatsen":95,"Straat":"Parkweg","Huisnummer":12,"Postcode":"1865AJ","Telefoon":"088-7154030","Email":"Bergenaanzee@coa.nl","Noodopvang":"Nee","Beschrijving":"In De Dennen in Bergen aan Zee worden vanaf oktober 2014 vluchtelingen gehuisvest. Het is een aanvullende opvanglocatie (avo), waar maximaal 95 asielzoekers worden opgevangen. De Dennen is geopend als opvanglocatie tot 1 oktober 2015, dit kan mogelijk met nog een jaar verlengd worden. De Dennen is ingericht als avo om de hoge toestroom van asielzoekers op te vangen.   Wethouder Peter van Huissteden: 'de nood voor het opvangen van vluchtelingen is hoog, als gemeente kun je niet anders dan je maatschappelijke verantwoordelijkheid nemen.'"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.78785468821206,51.590183205529]},"properties":{"Plaats":"Breda","Lat":51.590183205529,"Lon":4.78785468821206,"Naam":"Breda","Type":"Azc","Opvangplaatsen":400,"Straat":"Nassausingel ","Huisnummer":26,"Postcode":"4811DG","Telefoon":"088 – 7156300","Email":"breda@coa.nl","Noodopvang":"Nee","Beschrijving":"azc Breda is gelegen in De Boschpoort, wat onderdeel was van de voormailge koepelgevangenis van Breda. Het complex is omgebouwd tot een tijdelijk asielzoekerscentrum. De Koepel zelf en het Gerechtsgebouw maken geen onderdeel uit van het azc.  De vestiging van een opvangcentrum voor vluchtelingen in De Boschpoort is voor de duur van 1 jaar. Als het COA de overeenkomst wil verlengen met maximaal 1 jaar, dan gaan gemeente Breda en COA opnieuw in gesprek over de voorwaarden waaronder verlenging kan plaatsvinden."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.63130169558886,51.289677525726]},"properties":{"Plaats":"Budel","Lat":51.289677525726,"Lon":5.63130169558886,"Naam":"Budel-Cranendonck","Type":"Azc","Opvangplaatsen":1500,"Straat":"Randweg-Oost","Huisnummer":32,"Postcode":"6021PB","Telefoon":"088-7155800","Noodopvang":"Nee","Beschrijving":"De opvanglocatie in Budel-Cranendonck is gevestigd in de voormalige De Nassau-Dietzkazerne. Een kazerne in het dorp Budel, een van de kernen van de gemeente Cranendonck.  Het COA vangt hier sinds mei 2014 asielzoekers op. Er is plek voor maximaal 1500 bewoners. Het is gedeelde locatie in de zin dat een deel van het complex wordt ingezet als regulier azc en een deel als een POL-locatie.  In de POL staan de bewoners  aan het begin staan van hun asielprocedure. Een POL bevindt zich altijd in de buurt van het kantoor van de IND waar de asielaanvraag in behandeling is. In de POL is met name aandacht voor gesprekken tussen asielzoekers en advocaten, Voorlichting door Vluchtelingenwerk Nederland voorlichting over de opvang en de medische dienst.  Op de locatie zijn een basisschool en een school voor voortgezetonderwijs aanwezig. Daarnaast is er ook veel ruimte voor sport en spel."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.59140033968709,51.2363946063444]},"properties":{"Plaats":"Budel-Dorplein","Lat":51.2363946063444,"Lon":5.59140033968709,"Naam":"Budel-Dorplein","Type":"Azc","Opvangplaatsen":239,"Straat":"Hoofdstraat ","Huisnummer":80,"Postcode":"6024AA","Telefoon":"088-7152400","Noodopvang":"Nee","Beschrijving":"Het azc in Budel-Dorplein is gevestigd in het gebouw De Cantine in Budel-Dorplein. De eerste asielzoekers zijn 28 april 2014 ingestroomd.  Het gebouw De Cantine werd eerder gebruikt voor de opvang van asielzoekers, maar werd in 2011 gesloten vanwege overcapaciteit. Gezien de verhoogde instroom van asielzoekers wordt het weer in gebruik genomen. Het gebouw is gerenoveerd om het gereed te maken voor bewoners.  Het COA heeft met de gemeente een overeenkomst voor onbepaalde tijd gesloten. Het asielzoekers-centrum biedt plaats aan 239 asielzoekers."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.97918074509997,53.2021472626779]},"properties":{"Plaats":"Burgum","Lat":53.2021472626779,"Lon":5.97918074509997,"Naam":"Burgum","Type":"Azc","Opvangplaatsen":450,"Straat":" Elingsloane","Huisnummer":63,"Postcode":"9251MN","Telefoon":" 088 – 715 3480","Email":"burgum@coa.nl","Noodopvang":" Nee","Beschikbaar tot":"Thu Jan 01 1970 01:00:00 GMT+0100 (W. Europe Standard Time)","Beschrijving":"Azc Burgum ligt aan de rand van Burgum, in de wijk Burgum-West. Op het terrein van het azc is de basisschool Papilio gevestigd, evenals het clusterkantoor van COA cluster Friesland. Azc Burgum ligt aan de rand van Burgum, in de wijk Burgum-West. Op het terrein van het azc is de basisschool Papilio gevestigd, evenals het clusterkantoor van COA cluster Friesland. Sinds het najaar van 2012 is het centrum een gezinslocatie, voor opvang van uitgeprocedeerde gezinnen met minderjarige kinderen. Het azc heeft, naast de kantoorgebouwen, woongebouwen van twee verdiepingen en een tot woonruimten omgebouwd gelijkvloers gebouw. Het COA wil de opvanglocatie duurzaam herontwikkelen. Het gaat om nieuwbouw, die kwalitatief past in de omgeving. De huidige gebouwen dateren uit het jaar 2000 en kunnen nog mee tot 2018."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.90833811620716,53.317491297985]},"properties":{"Plaats":"Delfzijl","Lat":53.317491297985,"Lon":6.90833811620716,"Naam":"Delfzijl","Type":"Azc","Opvangplaatsen":430,"Straat":"Zwet","Huisnummer":40,"Postcode":"9932AB","Telefoon":"088 – 715 3333","Email":"delfzijl@coa.nl","Noodopvang":"Nee","Beschrijving":"Delfzijl kent sinds 1997 een asielzoekerscentrum. Eerst was dat gevestigd op twee boten, sinds 2004 bevindt het zich op het vaste land naast het water. Het azc is gelegen in de wijk Tuikwerd. Het azc bestaat uit semipermanente gebouwen en enkele caravans."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.34273444340405,52.0796740094185]},"properties":{"Plaats":"Den Haag","Lat":52.0796740094185,"Lon":4.34273444340405,"Naam":"Den Haag","Type":"Noodopvang","Opvangplaatsen":600,"Straat":"Anna van Hannoverstaat","Huisnummer":4,"Postcode":"2595BJ","Email":"denhaag@coa.nl","Noodopvang":"Ja","Beschikbaar tot":"Fri Jan 01 2016 01:00:00 GMT+0100 (W. Europe Standard Time)","Beschrijving":"In het voormalige ministerie van Sociale Zaken en Werkgelegenheid t.o. Station Den Haag NOI wordt noodopvang voor asielzoekers gerealiseerd. Naar verwachting zullen de bewoners vanaf 9-11 instromen. De noodopvang is tot 1-1-2016 geopend. De locatie biedt plaats aan 600 bewoners."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.75449369616269,52.9320996452852]},"properties":{"Plaats":"Den Helder","Lat":52.9320996452852,"Lon":4.75449369616269,"Naam":"Den Helder - Doggershoek","Type":"Nieuw","Opvangplaatsen":0,"Straat":"Burgemeester Ritmeesterweg","Huisnummer":20,"Postcode":"1784NV","Telefoon":"088-7159400","Email":"infodenhelder@coa.nl","Noodopvang":"Nee","Beschrijving":"De voormalige Rijksinrichting voor jeugdigen de Doggershoek in Den Helder wordt verbouwd tot asielzoekerscentrum."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.75600939801361,52.9459711043005]},"properties":{"Plaats":"Den Helder","Lat":52.9459711043005,"Lon":4.75600939801361,"Naam":"Den Helder - Maaskampkazerne","Type":"Azc","Opvangplaatsen":300,"Straat":"Nieuweweg","Huisnummer":2,"Postcode":"1782AZ","Telefoon":"088-57159401","Email":"infodenhelder@coa.nl","Noodopvang":"Ja","Beschrijving":"Azc Den Helder is tijdelijk gevestigd in de voormalige Kolonel Maaskampkazerne en biedt ruimte aan maximaal 300 vluchtelingen. In Den Helder wordt de voormalige jeugdinrichting de Doggershoek verbouwd tot asielzoekerscentrum (azc), waar maximaal 600 mensen kunnen worden opgevangen. Bewoners van de Kolonel Maaskamp kazerne worden na opening van azc de Doggershoek direct doorgeplaatst. De kazerne doet dan niet langer meer dienst als opvanglocatie van het COA."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.75700046000164,52.9444007519593]},"properties":{"Plaats":"Den Helder","Lat":52.9444007519593,"Lon":4.75700046000164,"Naam":"Den Helder gezinslocatie","Type":"GLO","Opvangplaatsen":372,"Straat":"Nieuweweg","Huisnummer":3,"Postcode":"1782AZ","Telefoon":"088-7159555","Email":"infodenhelder@coa.nl","Noodopvang":"Nee","Beschrijving":"Deze opvanglocatie in Den Helder is vanaf 1993 in gebruik. Sinds mei 2012 is het ingericht als gezinslocatie en wonen er uitgeprocedeerde gezinnen met minderjarige kinderen. Op het terrein van de gezinslocatie staan negen gebouwen met daarin appartementen. Elk appartement biedt ruimte aan acht bewoners."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.28477220557893,51.9853239107645]},"properties":{"Plaats":"Doetinchem","Lat":51.9853239107645,"Lon":6.28477220557893,"Naam":"Doetinchem","Type":"Pol","Opvangplaatsen":350,"Straat":"Hogenslagweg","Huisnummer":8,"Postcode":"7009CD","Telefoon":"088-7153200","Email":"doetinchem@coa.nl","Noodopvang":"Nee","Beschrijving":"De procesopvanglocatie (pol) in Doetinchem is gevestigd in de voormalige penitentiaire inrichting De Kruisberg. Medio juni 2014 hebben de eerste bewoners hun intrek genomen in de bestaande gebouwen. Vooralsnog gaat het om 350 asielzoekers. Het complex is omgebouwd naar een veilig en leefbaar opvangcentrum. Het COA heeft voor de voormalige jeugdgevangenis gekozen omdat deze locatie leegstaat en bijzonder geschikt is door de diverse voorzieningen die al aanwezig zijn, zoals: woonruimtes en een sporthal. Het COA heeft met de gemeente Doetinchem een overeenkomst voor twee jaar gesloten."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.13540238838001,53.1130532719603]},"properties":{"Plaats":"Drachten","Lat":53.1130532719603,"Lon":6.13540238838001,"Naam":"Drachten","Type":"Azc","Opvangplaatsen":460,"Straat":"Noorderend","Huisnummer":2,"Postcode":"9207AL","Telefoon":"088 – 715 9600","Email":"drachten@coa.nl","Noodopvang":"Nee","Beschrijving":"Het azc in Drachten ligt aan de rand van de stad, in Azeven Noord, een bedrijvenpark aan de A7. Naast reguliere opvang vindt in azc Drachten ook opvang van 16-18-jarige alleenstaande minderjarige vreemdelingen (amv) plaats, op de zogeheten amv-campus. De locatie bestaat uit woongebouwen van twee verdiepingen en gelijkvloerse kantoorgebouwen."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.84565749294046,52.5453100162025]},"properties":{"Plaats":"Dronten","Lat":52.5453100162025,"Lon":5.84565749294046,"Naam":"Dronten","Type":"Acz","Opvangplaatsen":1300,"Straat":"Vossemeerdijk","Huisnummer":40,"Postcode":"8251PN","Telefoon":"088-7156500","Email":"dronten@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Dronten is sinds 1994 in gebruik als opvanglocatie voor vluchtelingen. Het azc ligt aan de Roggebotsluis, halverwege Kampen en Dronten, op de plek waar de polder begint. Het azc werd in 2012 duurzaam herontwikkeld. De oude Finse bungalows zijn vervangen  door 134 duurzame huisjes die elk plaats bieden aan maximaal acht asielzoekers. In 2014 zijn er tijdelijk woonunits bijgeplaatst voor nog eens 300 mensen. De totale capaciteit van azc Dronten is 1.300."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.91120494325453,51.0896107647976]},"properties":{"Plaats":"Echt","Lat":51.0896107647976,"Lon":5.91120494325453,"Naam":"Echt","Type":"Azc","Opvangplaatsen":414,"Straat":"Pepinusbrug","Huisnummer":2,"Postcode":"6102RJ","Telefoon":"088-7150000","Email":"echt@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Echt is gevestigd aan de doorgaande weg en ligt zeer nabij het centrum van de dorpskern Echt. De gebouwen zijn semi-permanent van aard."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.674102,52.029358]},"properties":{"Plaats":"Ede","Lat":52.029358,"Lon":5.674102,"Naam":"Ede","Type":"Noodopvang","Opvangplaatsen":370,"Straat":"Nieuwe Kazernelaan","Huisnummer":2,"Huisletter":"d","Postcode":"6711JC","Telefoon":"088-7157000","Noodopvang":"Ja","Beschikbaar tot":"Fri Jul 01 2016 01:00:00 GMT+0200 (W. Europe Daylight Time)","Beschrijving":"In de twee gebouwen op het kazerneterrein Maurits Zuid worden tot 1 juli 2016 maximaal 370 vluchtelingen opgevangen. Het gaat om gezinnen en alleenstaande volwassenen. De opvang in Ede is een noodopvanglocatie. Dat betekent dat de vluchtelingen aan het begin staan van hun asielprocedure. Vluchtelingen verblijven hier zo kort mogelijk, voordat ze doorstromen naar een andere opvanglocatie. De gebouwen hebben een beperkt aantal gemeenschappelijke ruimten. Daarom is het COA van plan om achter de gebouwen enkele tijdelijke voorzieningen in te richten met mobiele units, zoals bijvoorbeeld een eetzaal, een medisch centrum, kantoorruimte voor het personeel en ruimtes voor partners zoals VluchtelingenWerk Nederland. Ook komen er speeltoestellen voor kinderen. "}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.45635815542878,51.4923722941571]},"properties":{"Plaats":"Eindhoven","Lat":51.4923722941571,"Lon":5.45635815542878,"Naam":"Eindhoven","Type":"Azc","Opvangplaatsen":700,"Straat":"Castilielaan","Huisnummer":15,"Postcode":"5629CH","Telefoon":"088 71 56 100","Email":"eindhoven@coa.nl","Noodopvang":"Nee","Beschrijving":"azc Eindhoven is gelegen in de tijdelijke wooneenheid 'De Orangerie' aan de Castiliëlaan in Eindhoven en biedt onderdak aan maximaal 700 asielzoekers. De locatie zal naar verwachting 2 jaar in gebruik zijn als opvang voor asielzoekers. Ondertussen gaat het COA samen met de gemeente op zoek naar een vervangende locatie."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.87059002274547,52.74709405735]},"properties":{"Plaats":"Emmen","Lat":52.74709405735,"Lon":6.87059002274547,"Naam":"Emmen","Type":"GLO","Opvangplaatsen":500,"Straat":"Wilhelmsweg","Huisnummer":85,"Postcode":"7814VG","Telefoon":"088-7154444","Email":"emmen@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Emmen is sinds september 2000 in gebruik als opvangcentrum  voor asielzoekers. Per 1 mei 2012 wordt het azc bewoond door uitgeprocedeerde gezinnen met minderjarige kinderen, ook wel gezinslocatie genoemd. Zowel de gebouwen voor het personeel en externen als de bewonersgebouwen zijn opgebouwd uit prefab. De semipermanente bewonersgebouwen bestaan uit een onder en bovenverdieping met woonunits. Per unit wonen 6-8 mensen."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.36684741871695,52.8726468725584]},"properties":{"Plaats":"Geeuwenbrug","Lat":52.8726468725584,"Lon":6.36684741871695,"Naam":"Geeuwenbrug","Type":"Azc","Opvangplaatsen":0,"Straat":"De Eikenhorst","Huisnummer":5,"Postcode":"7985NP","Telefoon":"088-7153637"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.9028224479136,51.5346193114675]},"properties":{"Plaats":"Gilze en Rijen","Lat":51.5346193114675,"Lon":4.9028224479136,"Naam":"Gilze en Rijen","Type":"POL,GLO","Opvangplaatsen":1200,"Straat":"Prinsenbosch","Huisnummer":2,"Postcode":"5126ND","Telefoon":"088-7158100","Email":"gilzerijen@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Gilze en Rijen - kortweg azc Gilze - is sinds 1993 gevestigd op een voormalig luchtmachtterrein. Azc Gilze doet sinds 2010 gedeeltelijk dienst als POL (procesopvanglocatie). In 2011 is daar de gezinslocatie (GLO)  bijgekomen. Sinds 2013 worden er ook weer azc bewoners opgevangen. Alle bewoners, ook die van het azc en de gezinslocatie, maken gebruik van de centrale keuken. Uniek voor een opvanglocatie in Nederland want in de regel koken mensen op een azc zelf. In Gilze wordt onder begeleiding van een ervaren Nederlandse kok met hulp van de bewoners voor iedereen gezamenlijk gekookt. De opvanglocatie is een van de grotere in Nederland. Een belangrijke reden dat er  1200 bewoners op het voormalige luchtmachtterrein kunnen worden gehuisvest, is de uitgestrektheid van het terrein. Tientallen hectares bos telt het terrein, waarop zo’n veertig woon- en kantoorgebouwen staan. Van bovenaf ziet het terrein er uit als een gewoon dorp. De locatie wordt op dit moment grondig gerenoveerd. Van de uitgestrektheid van het terrein profiteren de bewoners dagelijks. Op de locatie is meer dan voldoende ruimte voor sport- en ontspanningsactiviteiten. Het centrum van Gilze bevindt zich op circa 5 km. afstand. Er is een speciale busverbinding die van het azc naar het centrum van Gilze rijdt en terug."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[3.879232,51.496542]},"properties":{"Plaats":"Goes","Lat":51.496542,"Lon":3.879232,"Naam":"Goes","Type":"GLO","Opvangplaatsen":300,"Straat":"Albert Plesmanweg","Huisnummer":23,"Postcode":"4462GC","Telefoon":"088-7152500","Email":"goes@coa.nl","Noodopvang":"Nee","Beschrijving":" Azc Goes is in januari 2011 geopend. Het is een semi-permanente opvanglocatie en gelegen naast het Stoomtreinmuseum in Goes-Borssele. De opvanglocatie in Goes is een zogeheten gezinslocatie. In een gezinslocatie verblijven gezinnen met minderjarige kinderen die geen recht meer hebben op verstrekkingen conform de Regeling verstrekkingen asielzoekers en andere categorieën vreemdelingen (Rva). Hun asielverzoek is afgewezen. Een uitspraak van de Hoge Raad verbiedt dat kinderen op straat worden gezet. Met gezinslocaties kan dit worden voorkomen. Op de locatie zijn ruime speelvoorzieningen voor kinderen. Het centrum van Goes ligt op loopafstand."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.73160696339297,51.7475182734249]},"properties":{"Plaats":"Grave","Lat":51.7475182734249,"Lon":5.73160696339297,"Naam":"Grave","Type":"Azc","Opvangplaatsen":600,"Straat":"Generaal de Bonsweg","Huisnummer":1,"Postcode":"5363ST","Telefoon":"088-7150290","Email":"grave@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Grave – gezien de ligging ook wel aangeduid als azc Velp – is sinds de jaren negentig in gebruik. In de volksmond en door (voormalig) militairen staat dit centrum bekend als de Generaal de Bons-kazerne. De huidige panden behoorden in vroeger tijden tot een oud kazerneterrein en zijn daarom gedeeltelijk monumentaal beschermd. Op dit moment wordt gewerkt aan duurzame nieuwbouw van het azc, op hetzelfde terrein. Hierover kunt u meer informatie vinden in de nieuwsbrief en de artist impression, beiden op deze pagina te downloaden. "}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.54841252963856,53.189665511172]},"properties":{"Plaats":"Groningen","Lat":53.189665511172,"Lon":6.54841252963856,"Naam":"Groningen","Type":"Azc","Opvangplaatsen":0,"Straat":"Van Swietenlaan","Huisnummer":23,"Postcode":"9728NX","Telefoon":"088-7153750"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.884678,50.784699]},"properties":{"Plaats":"Gulpen-Wittem","Lat":50.784699,"Lon":5.884678,"Naam":"Gulpen-Wittem","Type":"Noodopvang","Opvangplaatsen":250,"Straat":"Landsrade","Huisnummer":9,"Postcode":"6271NZ","Telefoon":"088-7150850","Email":"gulpenwittem@coa.nl","Noodopvang":"Ja","Beschrijving":"In het uiterste zuiden van Zuid-Limburg, in de gemeente Gulpen-Wittem, ligt bungalowpark Landsrade. Op deze locatie worden 250 bewoners gehuisvest. De tijdelijke opvang is voor een periode van 1 jaar, met een mogelijke verlenging. Vrijwilligers zijn van harte welkom op de locatie voor activiteiten. Kijk bij de actuele vacatures of er iets bij zit voor u. Voor meer informatie of andere vragen kunt contact opnemen met de locatie."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.64514667869581,52.3836096521063]},"properties":{"Plaats":"Haarlem","Lat":52.3836096521063,"Lon":4.64514667869581,"Naam":"Haarlem","Type":"Azc","Opvangplaatsen":0,"Straat":"Harmenjansweg","Huisnummer":4,"Postcode":"2031WK","Telefoon":"088-7150600"}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.84195416839621,52.677562590051]},"properties":{"Plaats":"Heerhugowaard","Lat":52.677562590051,"Lon":4.84195416839621,"Naam":"Heerhugowaard","Type":"Azc","Opvangplaatsen":200,"Straat":"Van Noortwijklaan","Huisnummer":2,"Postcode":"1701BP","Telefoon":"088-7158000","Email":"infoheerhugowaard@coa.nl","Noodopvang":"Nee","Beschrijving":"De voormalige instelling Westlinge wordt verbouwd tot azc Heerhugowaard. Nadat de verbouwing is afgerond, heeft het azc plek voor maximaal 600 vluchtelingen. Totdat de verbouwing klaar is, worden hier tegelijkertijd 200 mensen opgevangen."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.98650311791695,50.8525278605125]},"properties":{"Plaats":"Heerlen","Lat":50.8525278605125,"Lon":5.98650311791695,"Naam":"Heerlen","Type":"Azc","Opvangplaatsen":412,"Straat":"Imstenrade","Huisnummer":6,"Postcode":"6419PL","Telefoon":"088-7159300","Email":"azcheerlen@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Heerlen is gevestigd aan de doorgaande weg, vlakbij de snelweg. Het centrum bestaat uit semipermanente woonunits en een aantal permanente gebouwen. Het azc, in de wijk Imstenrade, in Heerlen biedt op dit moment plaats aan 412 mensen. Een kwart van hen wordt in het hoofdgebouw opgevangen. De overigen bewoners zijn gehuisvest in semipermanente woonunits op het terrein. Het azc in Heerlen was voorheen een klooster voor missiezusters. Sinds 1994 is het in gebruik als azc."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.79022888168643,52.2648638135058]},"properties":{"Plaats":"Hengelo","Lat":52.2648638135058,"Lon":6.79022888168643,"Naam":"Hengelo (OV) avo","Type":"AVO","Opvangplaatsen":135,"Straat":"Willemstraat","Huisnummer":47,"Postcode":"7551DL","Telefoon":"088-7152000","Noodopvang":"Nee","Beschrijving":"Vanaf begin oktober 2015 biedt het COA onderdak aan asielzoekers in het voormalig Mediant-kantoorgebouw aan de Willemstraat. Het is een aanvullende opvanglocatie (avo) voor maximaal 135 asielzoekers. Het COA heeft een overeenkomst met de gemeente voor twee jaar."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.45276220370925,52.7260457625381]},"properties":{"Plaats":"Hoogeveen","Lat":52.7260457625381,"Lon":6.45276220370925,"Naam":"Hoogeveen","Type":"Azc","Opvangplaatsen":1000,"Straat":"Kinholtsweg","Huisnummer":7,"Postcode":"7909CA","Telefoon":"088-7152100","Email":"azchoogeveen@coa.nl","Noodopvang":"Nee","Beschrijving":"Sinds februari 2015 worden in Hoogeveen asielzoekers gehuisvest. De voormalige gevangenis De Grittenborgh is omgebouwd tot azc Hoogeveen en biedt ruimte voor de opvang van maximaal 1000 bewoners zowel in het hoofdgebouw als in semi-permanente units die bijgebouwd worden."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.41405070937225,52.1762999966189]},"properties":{"Plaats":"Katwijk","Lat":52.1762999966189,"Lon":4.41405070937225,"Naam":"Katwijk","Type":"Azc,GLO","Opvangplaatsen":1170,"Straat":"1e Mientlaan","Huisnummer":33,"Postcode":"2223LG","Telefoon":"088-7150300","Email":"katwijk@coa.nl","Noodopvang":"Nee","Beschrijving":" Sinds oktober 2008 worden asielzoekers opgevangen op azc Katwijk. Het centrum was gericht op terugkeer. In juli 2011 werd azc Katwijk aangewezen als een van de eerste gezinslocaties in Nederland. Vanaf eind 2014 is de locatie uitgebreid tot in totaal 1170 opvangplaatsen en is het naast een gezinslocatie ook een regulier azc (asielzoekerscentrum). De bewoners van azc Katwijk zijn gehuisvest in de gebouwen waar vroeger de militairen woonden die gelegerd waren op het voormalig vliegveld Valkenburg. Aangezien er op het terrein van Defensie geen alchohol mag worden geschonken lagen de woongebouwen van de manschappen en de keuken aan de andere kant van de slagboom van het vliegveld. De kantoorruimtes liggen op 500 meter afstand van de bewonersgebouwen in wat voorheen door defensie ook als kantoor en opslagruimte werd gebruikt. Voor de uitbreiding van eind 2013 zijn semipermanente gebouwen geplaatst, direct achter de kantoorruimtes."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.39837141069465,52.0305528665572]},"properties":{"Plaats":"Leersum","Lat":52.0305528665572,"Lon":5.39837141069465,"Naam":"Leersum","Type":"Azc","Opvangplaatsen":675,"Straat":"De Hoogstraat","Huisnummer":8,"Postcode":"3956NB","Telefoon":"088-7152311","Email":"leersum@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Leersum is gevestigd in het voormalig revalidatiecentrum “de Hoogstraat” en is sinds 1989 operationeel voor de opvang van asielzoekers. Het kantoorgebouw is het voormalig onderkomen van minister president Colijn. Azc Leersum is één van de eerste opvanglocaties in Nederland. In 2014 was het vijfentwintig jaar geleden dat het COA voor het eerst vluchtelingen huisvestte in Leersum. In mei 2014 zijn er semi-permanente units op het terrein geplaatst om een uitbreiding van 150 bedden mogelijk te maken. Nadat het vergunningentraject is gelopen zal er begonnen worden met permanente bebouwing. Wanneer de nieuwbouw is gerealiseerd zullen de semi-permanente units worden verwijderd. De bestuursovereenkomst met de gemeente Utrechtse Heuvelrug loopt tot en met 2020."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.771527,53.19985]},"properties":{"Plaats":"Leeuwarden","Lat":53.19985,"Lon":5.771527,"Naam":"Leeuwarden","Type":"Noodopvang","Opvangplaatsen":0,"Straat":"Heliconweg","Huisnummer":52,"Postcode":"8914T","Telefoon":"088-7154830","Email":"leeuwarden@coa.nl","Noodopvang":"Ja","Beschrijving":"De noodopvanglocatie is gevestigd in de WTC Expo hal in Leeuwarden (ingang west)."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.82084450398217,52.7638164570822]},"properties":{"Plaats":"Luttelgeest","Lat":52.7638164570822,"Lon":5.82084450398217,"Naam":"Luttelgeest","Type":"Acz","Opvangplaatsen":1400,"Straat":"Oosterringweg","Huisnummer":41,"Postcode":"8315PS","Telefoon":"088-7159100","Email":"luttelgeest@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Luttelgeest is sinds 1987 in gebruik als asielzoekerscentrum en was voorheen een recreatiepark. Het azc is één van de eerst geopende  asielzoekerscentra in Nederland. In 2011 is gestart met een gefaseerde  duurzame herontwikkeling van het azc. De bewoners worden gehuisvest in 139 nieuwe huisjes. Het gebouw uit de tijd dat de Noordoostpolder werd drooggelegd is behouden en de nieuwe huisjes worden opgetrokken in de sfeer van de oude pionierswoningen. Er kunnen 1.000 mensen in worden opgevangen. In 2015 zijn er tijdelijke woonunits bijgeplaatst, waar 400 mensen in kunnen worden opgevangen. De totale opvangcapaciteit van deze locatie is 1.400. "}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.70815912549473,50.8712264944732]},"properties":{"Plaats":"Maastricht","Lat":50.8712264944732,"Lon":5.70815912549473,"Naam":"Maastricht","Type":"Azc","Opvangplaatsen":600,"Straat":"Willem Alexanderweg","Huisnummer":21,"Postcode":"6222NA","Telefoon":"088-7150400","Email":"Maastricht@coa.nl","Noodopvang":"Nee","Beschrijving":"In de Maastrichtse wijk Limmel worden 600 asielzoekers opgevangen in de voormalige gevangenis Overmaze.  Het complex Overmaze beschikt over diverse voorzieningen voor bewoners, waaronder een sporthal, een fitnessruimte, een grote buitenplaats, een verschillende volledig geoutilleerde keukens, ontmoetingsruimten en een aantal werkplaatsen. De opvang op de locatie Overmaze is voor maximaal 3 jaar. De tijdelijke opvang dient als springplank voor een permanent asielzoekerscentrum, dat moet komen in het leegstaande pand aan de Francois de Veyestraat 4-6. Dit complex deed tussen 2000 en 2005 ook al dienst als asielzoekerscentrum. Het is de bedoeling dat deze plek geschikt wordt gemaakt voor ten minste 15 jaar."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[3.59219885062443,51.4948302455033]},"properties":{"Plaats":"Middelburg","Lat":51.4948302455033,"Lon":3.59219885062443,"Naam":"Middelburg","Type":"Azc","Opvangplaatsen":330,"Straat":"Laurens Stommesweg","Huisnummer":1,"Postcode":"4335AX","Telefoon":"088 715 82 50","Email":"middelburg@coa.nl, azcmiddelburg@coa.nl","Noodopvang":"Nee","Beschrijving":"In een leegstaand verzorgingstehuis te Middelburg, het voormalige “Swerf-Rust”, kunnen 330 mensen worden gehuisvest. Het gebouw aan de Laurens Stommesweg in Middelburg werd in 1969 in gebruik genomen maar voldeed sinds enige jaren niet meer aan de eisen en wensen voor ouderenzorg. De bewoners zijn verhuisd naar een nieuw gebouw. Het gebouw stond sindsdien grotendeels leeg. Het COA heeft het gebouw verbouwd en aangepast ten behoeve van de opvang van asielzoekers. Het is niet de eerste keer dat er een azc is in de gemeente Middelburg. Het COA en de gemeente werken al ruim 20 jaar samen. De nieuwe locatie is gelegen nabij de wijken ’t zand en stromenwijk aan de westkant van Middelburg."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.99979051184803,52.9447991077682]},"properties":{"Plaats":"Musselkanaal","Lat":52.9447991077682,"Lon":6.99979051184803,"Naam":"Musselkanaal","Type":"Azc","Opvangplaatsen":450,"Straat":"De Brink","Huisnummer":7,"Postcode":"9581TR","Telefoon":"088 – 715 3100","Email":"musselkanaal@coa.nl","Noodopvang":"Nee","Beschrijving":"Doordat het azc gevestigd is in een voormalig bejaardencentrum, kent deze locatie in verhouding veel variatie in de wooneenheden. Naast het hoofdgebouw worden asielzoekers ook gehuisvest in de voormalige verpleegstersflat van het bejaardentehuis en in de aanleunwoningen op het terrein."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.88103086669131,51.7981747677563]},"properties":{"Plaats":"Malden","Lat":51.7981747677563,"Lon":5.88103086669131,"Naam":"Nijmegen Heumensoord","Type":"Noodopvang","Opvangplaatsen":3000,"Straat":"Beukenlaan","Huisnummer":3,"Postcode":"6581KV","Telefoon":"088-7150650","Email":"noodopvangnijmegen@coa.nl","Noodopvang":"Ja","Beschikbaar tot":"Wed Jun 01 2016 01:00:00 GMT+0200 (W. Europe Daylight Time)","Beschrijving":"De gemeente Nijmegen en de gemeente Heumen gaan tijdelijke noodopvang bieden aan maximaal 3.000 asielzoekers op de locatie Heumensoord in Nijmegen. De tijdelijke opvanglocatie blijft geopend tot 1 juni 2016. Op Heumensoord worden ongeveer 30 paviljoens geplaatst voor de opvang van vluchtelingen. Binnen twee weken zullen de eerste vluchtelingen gehuisvest worden."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.88066215031256,51.8338578916151]},"properties":{"Plaats":"Nijmegen","Lat":51.8338578916151,"Lon":5.88066215031256,"Naam":"Nijmegen","Type":"Azc","Opvangplaatsen":325,"Straat":"Dommer van Polderveldtsweg","Huisnummer":112,"Postcode":"6523DC","Telefoon":"088 - 715 8818","Email":"nijmegen@coa.nl","Noodopvang":"Nee","Beschrijving":" Het azc in Nijmegen is gevestigd in de voormalige Prins Hendrikkazerne in Nijmegen-Oost. Achter het karakteristieke hoofdgebouw liggen de woongebouwen voor de asielzoekers. Het centrum is gelegen in een woonwijk, dicht bij het centrum van Nijmegen. Hierdoor is het centrum per openbaar vervoer goed te bereiken. Door de centrale ligging in de stad kunnen de bewoners zich ook gemakkelijk per fiets verplaatsen. Direct naast het azc ligt de basisschool De Muze waarmee een goede samenwerking is. De gebouwen van azc Nijmegen zijn Rijksmonumenten. De voormalige Prins Hendrikkazerne is tussen 1909 en 1911 gebouwd volgens een ontwerp van de architect J. Limburg in de stijl van Berlage. Het werd gebouwd als een nieuw onderkomen voor de Koloniale Reserve. Tot 1938 werden de KNIL-opleidingen hier gegeven. Na de Tweede Wereldoorlog is het complex in bezit geweest van de Luchtmacht Instructie en Militaire Opleidingen School (LIMOS). Vanaf 1994 is het azc erin gevestigd. In 2001/2002 zijn de bewonersgebouwen intern bouwkundig aangepast aan het geldende programma van eisen voor bewoners in een azc."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.22568747490192,51.5769158740146]},"properties":{"Plaats":"Oisterwijk","Lat":51.5769158740146,"Lon":5.22568747490192,"Naam":"Oisterwijk","Type":"Azc","Opvangplaatsen":450,"Straat":"Kievitsblekweg","Huisnummer":4,"Postcode":"5062SV","Telefoon":"088-7151220","Email":"oisterwijk@coa.nlNee","Beschrijving":"Azc Oisterwijk is medio 2003 geopend. Tegenwoordig zijn er zowel volwassen asielzoekers gehuisvest, als ook alleenstaande minderjarige vreemdelingen. De bewoners worden gehuisvest in negen semipermanente woongebouwen, gelegen in de bossen. Elk gebouw bestaat uit zes of acht units. Iedere unit bestaat uit vier tweepersoonskamers en een gemeenschappelijke woonruimte, keuken, douche en toilet."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.44294753932539,52.50813161488]},"properties":{"Plaats":"Ommen","Lat":52.50813161488,"Lon":6.44294753932539,"Naam":"Ommen","Type":"Noodopvang","Opvangplaatsen":370,"Straat":"Besthmenerberg","Huisnummer":1,"Postcode":"7731PB","Telefoon":"088-7153700","Email":"ommen@coa.nl","Noodopvang":"Ja","Beschikbaar tot":"Thu Mar 31 2016 01:00:00 GMT+0200 (W. Europe Daylight Time)","Beschrijving":"In recreatiepark Besthemerberg worden vanaf 1 oktober 2015 maximaal 370 asielzoekers gehuisvest. Het park is beschikbaar voor het COA tot en met 31 maart 2016. Daarna worden de recreatiewoningen weer geschikt gemaakt voor recreatieve verhuur aan recreanten. In de winter 2014/2015 werden ook 370 asielzoekers gehuisvest in het recreatiepark. Azc Ommen was tot 1 april 2015 geopend om de hoge toestroom van asielzoekers op te vangen. Het college van de gemeente Ommen voelde zich maatschappelijk verantwoordelijk om deze tijdelijke huisvesting mogelijk te maken. Burgemeester Marc Jan Ahne: 'Ommen staat bekend om zijn gastvrijheid. Wat mij betreft geldt dat ook voor mensen die hier uit nood komen.' Het recreatiepark blijft toegankelijk, net als de doorgaande weg naar het bostheater en de bosvennen."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.64487600960623,53.1496290464757]},"properties":{"Plaats":"Onnen","Lat":53.1496290464757,"Lon":6.64487600960623,"Naam":"Onnen","Type":"Noodopvang","Opvangplaatsen":480,"Straat":"Dorpsweg","Huisnummer":67,"Huisletter":"a","Postcode":"9755PB","Telefoon":"088 - 7157575","Email":"onnen@coa.nl","Noodopvang":"Ja","Beschikbaar tot":"Tue May 01 2018 01:00:00 GMT+0200 (W. Europe Daylight Time)","Beschrijving":"In mei heeft het COA het college van Haren gevraagd om de opvang van vluchtelingen mogelijk te maken op recreatiepark Onnenstaete in Onnen. Het college heeft dit verzoek uit maatschappelijke overwegingen gehonoreerd en wil helpen om de nood door de hoge instroom van vluchtelingen te lenigen. Ook de raad was unaniem akkoord. Sinds 1 oktober is Onnenstaete een azc (asielzoekerscentrum). Er worden nu 480 bewoners gehuisvest, voor een periode van maximaal drie jaar."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.88303834672644,52.4078506044953]},"properties":{"Plaats":"Ootmarsum","Lat":52.4078506044953,"Lon":6.88303834672644,"Naam":"Ootmarsum","Type":"Avo","Opvangplaatsen":230,"Straat":"Tichelwerk","Huisnummer":1,"Postcode":"7631CJ","Telefoon":"088 7154150","Email":"Ootmarsum@coa.nl","Noodopvang":"Ja","Beschikbaar tot":"Sun Apr 30 2017 01:00:00 GMT+0200 (W. Europe Daylight Time)","Beschrijving":"Deze aanvullende opvanglocatie biedt plek aan maximaal 230 vluchtelingen en is vanaf mei 2015 gevestigd in voormalig hotel de Wyllandrie. Avo Ootmarsum is geopend tot mei 2017."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.44656552228917,52.9082466459948]},"properties":{"Plaats":"Oranje","Lat":52.9082466459948,"Lon":6.44656552228917,"Naam":"Oranje","Type":"Azc","Opvangplaatsen":700,"Straat":"Oranje","Huisnummer":8,"Postcode":"9416TC","Telefoon":"088-7151600","Email":"oranje@coa.nl","Noodopvang":"Nee","Beschrijving":"De opvanglocatie in Oranje biedt plaats aan maximaal 700 vluchtelingen."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[7.00196786882095,53.1089875414171]},"properties":{"Plaats":"Oude Pekela","Lat":53.1089875414171,"Lon":7.00196786882095,"Naam":"Oude Pekela","Type":"Azc","Opvangplaatsen":467,"Straat":"Hooiweg","Huisnummer":1,"Postcode":"9665TZ","Telefoon":"088 – 715 1000","Email":"oudepekela@coa.nl","Noodopvang":"Nee","Beschrijving":"In 2001 werd het nieuw gebouwde azc in Oude Pekela in gebruik genomen. Het azc bestaat uit semipermanente woongebouwen, enige (later bijgeplaatste) caravans en enkele kantoorgebouwen. In een gedeelte van de locatie is de amv-campus gevestigd, voor de opvang van alleenstaande minderjarige asielzoekers. Hiervoor zijn 100 opvangplaatsen gereserveerd."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.49390552867997,52.0301683664136]},"properties":{"Plaats":"Overberg","Lat":52.0301683664136,"Lon":5.49390552867997,"Naam":"Overberg","Type":"Azc","Opvangplaatsen":400,"Straat":"Dwarsweg","Huisnummer":45,"Postcode":"3959AE","Telefoon":"088-7151700","Email":"overberg@coa.nl","Noodopvang":"Nee","Beschrijving":"De voormalige jeugdgevangenis ‘De Heuvelrug’ aan de Dwarsweg in Overberg heeft een nieuwe  bestemming als asielzoekerscentrum. Het COA heeft de gemeente Utrechtse Heuvelrug gevraagd om opvang voor in eerste instantie 200 tot maximaal 400 asielzoekers mogelijk te maken. In juni 2014 hebben de eerste bewoners hun intrek genomen. Vooralsnog gaat het om minderjarige asielzoekers tussen de 14 en 18 jaar. Capaciteit: 200."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.9272761418883,51.5928515181153]},"properties":{"Plaats":"Overloon","Lat":51.5928515181153,"Lon":5.9272761418883,"Naam":"Overloon","Type":" Azc","Opvangplaatsen":800,"Straat":"Stevensbeekseweg","Huisnummer":14,"Huisletter":"a","Postcode":"5825JC","Telefoon":"088-7158600","Email":"overloon@coa.nl","Noodopvang":"Nee","Beschrijving":"azc Overloon is gevestigd in de voormalige penitentiaire inrichting ‘Maashegge’. Sinds de zomer van 2014 worden op een groot terrein met moderne gebouwen 800 mensen opgevangen."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.418152,51.712641]},"properties":{"Plaats":"Rosmalen","Lat":51.712641,"Lon":5.418152,"Naam":"Rosmalen","Type":"Noodopvang","Opvangplaatsen":500,"Straat":"Graafsebaan","Huisnummer":133,"Postcode":"5238NL","Telefoon":"06-15077976","Noodopvang":"Ja","Beschikbaar tot":"Thu Dec 31 2015 01:00:00 GMT+0100 (W. Europe Standard Time)","Beschrijving":"Op het Autotron in Rosmalen worden tijdelijk 500 asielzoekers opgevangen. Op het Autotron kunnen de vluchtelingen in eerste instantie terecht in een evenementenhal. Daarna wordt op het parkeerterrein van Autotron een grote paviljoentent voor hen neergezet. De noodopvang mag tot 1 januari worden gebruikt."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.31409737770389,52.0341821756037]},"properties":{"Plaats":"Rijswijk","Lat":52.0341821756037,"Lon":4.31409737770389,"Naam":"Rijswijk (Centraal Bureau)","Type":"Centraal Bureau","Opvangplaatsen":0,"Straat":"Sir Winston Churchilllaan","Huisnummer":366,"Huisletter":"a","Postcode":"2285SJ","Telefoon":"088-7157000","Noodopvang":"Nee","Beschrijving":"Het hoofdkantoor van het COA (Centraal Bureau) staat in Rijswijk. Hier is geen opvanglocatie gevestigd. Naast het kantoor in Rijswijk is er een dependancekantoor in Meppel, waar de bewonersadministratie wordt uitgevoerd."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.19909921112243,52.2752892590112]},"properties":{"Plaats":"Schalkhaar","Lat":52.2752892590112,"Lon":6.19909921112243,"Naam":"Schalkhaar","Type":"Azc","Opvangplaatsen":650,"Straat":"Frieswijkerweg","Huisnummer":2,"Postcode":"7433RB","Telefoon":"088-7154500","Email":"schalkhaar@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Schalkhaar is sinds begin jaren ’90  in gebruik. Het azc is gevestigd in de voormalig Westenbergkazerne en ligt net buiten Schalkhaar, een dorpje nabij Deventer. Naast reguliere Opvang kent het azc een afdeling intensief begeleidende Opvang voor bewoners die nog niet zelfstandig in een azc kunnen wonen. Deze bewoners krijgen intensieve begeleiding van COA-medewerkers. Azc Schalkhaar vangt het volledige aantal asielzoekers op waarvoor plek is op deze locatie, namelijk 650. Er is tijdelijk uitgebreid met 100 plekken om de toenemende stroom vluchtelingen op te kunnen vangen. De uitbreiding is nodig omdat er veel meer asielaanvragen binnenkomen, onder meer door de oorlog in Syrië. Gemeente Deventer voelt zich medeverantwoordelijk voor het lot van deze mensen. In de reguliere situatie is er plek voor 550 mensen. Tot 2009 werden er in Schalkhaar ook maximaal 650 personen gehuisvest. Toen de instroom van vluchtelingen daalde, is dat aantal weer naar beneden bijgesteld. De aanvraag voor een uitbreiding tot 650 plekken kwam vorig jaar al binnen bij de gemeente Deventer en kwam tot stand in nauw overleg met de omwonenden. De afspraak dat er 650 mensen opgevangen mogen worden, geldt tot 1 oktober 2018. Momenteel betreft het 600 reguliere plaatsen en 50 IBO-plaatsen (speciale opvang)."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.64075427580575,53.2764373908222]},"properties":{"Plaats":"Sint Annaparochie","Lat":53.2764373908222,"Lon":5.64075427580575,"Naam":"Sint Annaparochie","Type":"Azc","Opvangplaatsen":400,"Straat":"Middelweg-West","Huisnummer":176,"Postcode":"9076GE","Telefoon":"088 – 715 8444","Email":"sintannaparochie@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Sint Annaparochie ligt net buiten het dorp Sint Annaparochie, aan de weg richting Sint Jacobiparochie. Naast de gelijkvloerse kantoorgebouwen bestaat deze locatie uit caravans. Op het terrein van het azc is basisschool De Toverbal gevestigd."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.8488397095263,50.9463737859059]},"properties":{"Plaats":"Sweikhuizen","Lat":50.9463737859059,"Lon":5.8488397095263,"Naam":"Sweikhuizen","Type":"Azc","Opvangplaatsen":242,"Straat":"Moorheide","Huisnummer":1,"Postcode":"6174RZ","Telefoon":"088-7156400","Email":"Sweikhuizen@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Sweikhuizen is gevestigd in een voormalig klooster, op een terrein dat ‘Moorheide’ wordt genoemd. Het is een relatief kleine locatie, rustig gelegen tussen de heuvels in een bos. Azc Sweikhuizen werd eind 2011 gesloten omdat het COA in die periode te maken had met een daling van het aantal op te vangen asielzoekers. Begin december 2013 is het azc opnieuw in gebruik genomen, omdat het COA te maken heeft met een stijging van de bezetting op de opvanglocaties."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[7.03571974894,52.8862661635729]},"properties":{"Plaats":"Ter Apel","Lat":52.8862661635729,"Lon":7.03571974894,"Naam":"Ter Apel - col, pol en vbl","Type":"COL, POL, VBL","Opvangplaatsen":2000,"Straat":"Ter Apelervenen","Huisnummer":5,"Postcode":"9561MC","Telefoon":"088 – 715 5733","Email":"terapel@coa.nl","Noodopvang":"Nee","Beschrijving":"In Ter Apel liggen drie opvanglocaties naast elkaar: de centrale ontvangstlocatie (col), de procesopvanglocatie (pol) en de vrijheidsbeperkende locatie (vbl). Sinds de zomer van 2015 is er ook een pol-amv in Ter Apel: een pol voor alleenstaande minderjarige vreemdelingen (amv)."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.08572480231548,52.0829606463078]},"properties":{"Plaats":"Utrecht","Lat":52.0829606463078,"Lon":5.08572480231548,"Naam":"Utrecht","Type":"Azc","Opvangplaatsen":450,"Straat":"Joseph Haydnlaan","Huisnummer":2,"Postcode":"3533AE","Telefoon":"088-7150110","Email":"utrecht@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Utrecht is gevestigd in het voormalig militair ziekenhuis “Militair Hospitaal Dr. A. Mathijssen”. Behalve militairen werden hier ook burgers verpleegd. Naast azc is ook het hoofdkantoor van de Protestantse Kerk Nederland (PKN) hier gevestigd. Na de verhuizing van het  ‘militair hospitaal’ naar het Universitair Medisch Centrum Utrecht (UMCU) begin jaren negentig, werd het in gebruik genomen als asielzoekerscentrum waarin rond de 600 asielzoekers werden opgevangen. Tussen 1998 en 2000 werd het centrum gesloten voor een grondige verbouwing en renovatie. Sinds de heropening kunnen 450 bewoners worden opgevangen, verdeeld over 146 kamers van verschillende omvang. De grootste kamers zijn voorzien van een aparte slaapkamer en hebben zowel een eigen toilet als eigen kook- en douchegelegenheid. In het gebouw bevonden zich verder 18 grote keukenruimten, waar gekookt wordt door bewoners die niet over een eigen keuken beschikken, en even zoveel wasruimten, die zijn voorzien van douches, toiletten, een wasmachine en een wasdroger. In de kelder van het gebouw zijn verschillende activiteitenruimtes ingericht: jongerenactiviteiten (Stichting De Vrolijkheid en de Jongerenraad), voorlichting, trainingen, huiswerkruimte en een peuterspeelzaal. Op het terrein van het azc bevindt zich verder nog een apart gebouw waar zich een recreatieruimte bevindt. Omdat het azc al bijna twintig jaar deel uitmaakt van de Utrechtse wijk Oog in Al, is het centrum volledig met de buurt verweven. Een vaste groep vrijwilligers uit de buurt houdt zich dan ook al sinds jaar en dag bezig met allerlei activiteiten voor de bewoners en zorgt voor contact tussen bewoners en buurt."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.10683750182985,52.0877792493696]},"properties":{"Plaats":"Utrecht","Lat":52.0877792493696,"Lon":5.10683750182985,"Naam":"Utrecht Jaarbeurs","Type":"Noodopvang","Opvangplaatsen":500,"Straat":"Jaarbeursplein","Huisnummer":1,"Postcode":"3521AL","Email":"noodopvangutrecht@coa.nl","Noodopvang":"Ja","Beschikbaar tot":"Sat Oct 31 2015 01:00:00 GMT+0100 (W. Europe Standard Time)","Beschrijving":"In Utrecht worden vanaf 15 september voor een periode van voorlopig zeven weken in totaal 500 vluchtelingen opgevangen in de Jaarbeurs. "}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.40943693296875,53.0112746845946]},"properties":{"Plaats":"Veenhuizen","Lat":53.0112746845946,"Lon":6.40943693296875,"Naam":"Veenhuizen","Type":"Azc","Opvangplaatsen":400,"Straat":"Bankenboschweg","Huisnummer":2,"Postcode":"9341BE","Telefoon":"088-7158700","Email":"veenhuizen@coa.nl","Noodopvang":"Nee","Beschrijving":"In Veenhuizen vangt het COA vanaf mei 2014 in totaal 400 asielzoekers op. Deze locatie was tot januari 2014 in gebruik als penitentiair centrum 'Groot Bankenbosch'."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.97565480945384,51.984864798792]},"properties":{"Plaats":"Velp","Lat":51.984864798792,"Lon":5.97565480945384,"Naam":"Velp","Type":"Azc","Opvangplaatsen":240,"Straat":"Broekstraat","Huisnummer":9,"Postcode":"6882GZ","Telefoon":"088 - 7154101","Email":"velp@coa.nl","Noodopvang":"Nee","Beschrijving":"Het azc in Velp heeft maandag 30 maart 2015 haar deuren geopend. Na ruim zes weken van verbouwing is de voormalige zusterflat ingebruikgenomen. Door veertig bouwvakkers is hard gewerkt om de locatie gereed te maken. Er zijn keukens en slaapkamers gecreëerd, wanden verplaatst en binnen en buiten geschilderd. Azc Velp huisvest 240 asielzoekers voor twee jaar."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.19883312929156,52.8518722924239]},"properties":{"Plaats":"Vledder","Lat":52.8518722924239,"Lon":6.19883312929156,"Naam":"Vledder","Type":"Avo","Opvangplaatsen":180,"Straat":"Vledderweg","Huisnummer":19,"Postcode":"8381AB","Telefoon":"06-55413250","Email":"vledder@coa.nl","Noodopvang":"Nee","Beschrijving":"Sinds 6 oktober 2014 worden in bungalowpark De Adelhof in Vledder asielzoekers opgevangen. Het is een aanvullende opvanglocatie (avo) met een capaciteit voor 180 bewoners. De woonruimtes bestaan uit 6-persoons bungalows. In de bungalows zijn drie slaapkamers aanwezig, een keuken, douche en leefruimte. De bewoners zitten in de zogenoemde pre-procesopvanglocatie, wat betekent dat ze in afwachting zijn van de start van hun asielprocedure. Tijdens hun verblijf op De Adelhof worden mensen begeleid door opvangmedewerkers van het COA en vrijwilligers van VluchtelingenWerk Nederland."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.70887611193061,51.9928569054488]},"properties":{"Plaats":"Wageningen","Lat":51.9928569054488,"Lon":5.70887611193061,"Naam":"Wageningen","Type":"POL","Opvangplaatsen":294,"Straat":"Keijenbergseweg","Huisnummer":10,"Postcode":"6705BN","Telefoon":"088 – 715 5900","Email":"wageningen@coa.nl","Noodopvang":"Nee","Beschrijving":"De locatie van het COA aan de Keijenbergseweg in Wageningen is een procesopvanglocatie (pol). In een pol verblijven personen die net voor of aan de start van de asielprocedure staan. 48 van de in totaal 294 opvangplaatsen zijn gereserveerd als pol voor alleenstaande minderjarige asielzoekers (amv). De opvanglocatie in Wageningen is gevestigd in en rond het landhuis de Leemkuil, dat in de vorige eeuw onder andere als hotel en herstellingsoord dienst heeft gedaan."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.68514038861891,51.2452857229685]},"properties":{"Plaats":"Weert","Lat":51.2452857229685,"Lon":5.68514038861891,"Naam":"Weert","Type":"Acz","Opvangplaatsen":0,"Straat":"Kazernelaan","Huisnummer":101,"Postcode":"6006SP","Telefoon":"088-7151550","Email":"weert@coa.nl","Noodopvang":"Nee","Beschrijving":"De opvang in Weert is (versneld) gerealiseerd in de KMS-kazerne. Dankzij de hulp van Defensie is deze kazerne snel beschikbaar gekomen voor het COA. "}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.730105,51.98097]},"properties":{"Plaats":"Winterswijk","Lat":51.98097,"Lon":6.730105,"Naam":"Winterswijk","Type":"Azc","Opvangplaatsen":500,"Straat":"Amstelstraat","Huisnummer":9,"Postcode":"7101JP","Telefoon":"088 - 715 6600","Email":"winterswijk@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Winterswijk is hét voorbeeld van een duurzaam azc: het is begin deze eeuw energiezuinig gebouwd, en bestaat uit woningen die eventueel later in te zetten zijn als starters- of seniorenwoningen. Het azc maakt onderdeel uit van de wijk Oostervoort."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.85251920652132,52.4238761723519]},"properties":{"Plaats":"Zaanstad","Lat":52.4238761723519,"Lon":4.85251920652132,"Naam":"Zaanstad","Type":"Azc","Opvangplaatsen":300,"Straat":"Rijshoutweg","Huisnummer":14,"Postcode":"1505HL","Telefoon":"088-7151300","Email":"zaanstad@coa.nl","Noodopvang":"Nee","Beschrijving":"In Zaanstad huisvest het COA in een hotelboot 300 vluchtelingen. Op de kade zijn aanvullende voorzieningen, zoals een activiteitenruimte, gezondheidscentrum en sportveld ingericht. De gemeente Zaanstad voelt zich maatschappelijke verantwoordelijk voor de nood die er is in de opvang van vluchtelingen en heeft de opvang daarom mogelijk gemaakt. In januari 2015 zijn de ondernemers uit de buurt van de opvanglocatie geïnformeerd tijdens een speciale bijeenkomst."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[4.830177,52.449965]},"properties":{"Plaats":"Zaanstad","Lat":52.449965,"Lon":4.830177,"Naam":"Zaanstad (noodopvang)","Type":"Noodopvang","Opvangplaatsen":500,"Straat":"Burgemeester In 't Veldpark","Huisnummer":1,"Postcode":"1502DH","Email":"noodopvang@zaanstad.nl","Noodopvang":"Ja","Beschikbaar tot":"Tue Dec 15 2015 01:00:00 GMT+0100 (W. Europe Standard Time)","Beschrijving":"In het Burgemeester in 't Veldpark worden de paviljoens, die gebruikt zijn voor de Dam tot Damloop, omgebouwd tot een noodopvang voor vluchtelingen. Een deel van de paviljoens wordt opnieuw opgebouwd voor deze noodopvang. De locatie wordt ingericht voor maximaal 500 mensen. De eerste vluchtelingen zijn begin oktober 2015 gearriveerd. Verwacht wordt dat de noodopvang tot halverwege december open blijft."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[5.29180059933072,52.109472570435]},"properties":{"Plaats":"Zeist","Lat":52.109472570435,"Lon":5.29180059933072,"Naam":"Zeist","Type":"Azc","Opvangplaatsen":367,"Straat":"Kampweg","Huisnummer":122,"Postcode":"3707JX","Telefoon":"088-715 4700","Email":"zeist@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Zeist is vanaf maart 2014 gevestigd op het terrein van het Kamp van Zeist. Het leegstaande gebouw 4 op het terrein Kamp van Zeist was geschikt om in korte tijd om te bouwen naar een veilig, leefbaar en toegankelijk opvangcentrum. Er zijn verschillende aanpassingen gedaan, zoals het verwijderen van hoge hekwerken, het plaatsen van speeltoestellen, de inrichting van de slaapruimten en het plaatsen van keukenvoorzieningen, zodat bewoners zelf kunnen koken."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.70665641221774,52.7919479575944]},"properties":{"Plaats":"Zweeloo","Lat":52.7919479575944,"Lon":6.70665641221774,"Naam":"Zweeloo","Type":"Azc","Opvangplaatsen":450,"Straat":"Witte Zandpad","Huisnummer":1,"Postcode":"7854TW","Telefoon":"088-7153842","Email":"zweeloo@coa.nl","Noodopvang":"Nee","Beschrijving":"Azc Zweeloo is sinds 1996 in gebruik als asielzoekerscentrum. Op het azc woont een deel van de bewoners in duurzame woningen. Deze zijn in 2010 gebouwd ter vervanging van oude semi-permanente woningen. Het azc heeft de naam van het dorp Zweeloo, maar ligt dichtbij het dorp Aalden. Het terrein en de gebouwen van het azc hebben een bijzondere historie. In de Tweede Wereldoorlog was het terrein  in gebruik bij de Sicherheitsdienst en werd het in 1949  ter beschikking gesteld van de Sociale Jeugdzorg. Tot begin jaren ’90 werden er jongens van 8 tot 14 jaar opgevangen."}},{"type":"Feature","geometry":{"type":"Point","coordinates":[6.08011502189699,52.511096541447]},"properties":{"Plaats":"Zwolle","Lat":52.511096541447,"Lon":6.08011502189699,"Naam":"Zwolle IJsselhallen (Diezehal)","Type":"Noodopvang","Opvangplaatsen":400,"Straat":"Rieteweg","Huisnummer":4,"Postcode":"8011AB","Telefoon":"088-715 1400","Email":"infozwolle@coa.nl","Noodopvang":"Ja","Beschrijving":"In de media heeft het COA een oproep gedaan voor het doneren van mannenkleding, zoals schoenen, lange broeken, T-shirts, overhemden, jassen en truien. Kledingdonaties kunt u inleveren bij het Rode Kruis in Zwolle (Brahmsstraat 5, 8031 DB Zwolle). Gedragen ondergoed en sokken, dames- en kinderkleding, speelgoed en dergelijke worden niet aangenomen, ook niet door het Rode Kruis, locatie Zwolle. Noodopvang Zwolle: De Diezehal van de IJsselhallen in Zwolle is begin juli 2015 opnieuw ingericht voor de noodopvang van vluchtelingen. In de evenementenhal zijn slaapunits voor 400 mannen gebouwd. In elke slaapunit is plek voor 8 personen. Deze noodmaatregel wordt getroffen, omdat opnieuw het aantal vluchtelingen dat zich in Nederland meldde, plotseling sterk toenam. Op 15 juli hebben de eerste vluchtelingen hun intrek genomen in de Diezehal. In augustus is ook een deel van de AAhal ingericht voor de opvang van vluchtelingen. Hier verblijven tot medio september 2015 200 personen. Zwolle stelde van oktober tot en met december 2014 de IJsselhallen ook beschikbaar voor 400 vluchtelingen."}}],"storage":"","url":"/api/layers/azc","isDynamic":false,"tags":[]}